/* The strings are manually created. They are separate from the 'Localizable.strings' file to */
/* allow us to regenrate that file as needed without touching these strings. */

/* Toolbar Labels */
"Add Controller" = "Add Controller";
"Remove Controller" = "Remove Controller";
"Connect" = "Connect";
"Disconnect" = "Disconnect";

/* Search Box Label */
"Search" = "Search";

/* Job Menu Items */
"Suspend Job" = "Suspend Job";
"Resume Job" = "Resume Job";
"Restart Job" = "Restart Job";
